_night_list = ['Спокойной Ночи','Споки']
_night_list_a = ['Спокойной ночи, мой любименький комочек','Солнышко за холм садится, телепузик спать ложится']
_list_calls = ['Astro','Ass','Z'] #вызов гороскопа
_hate_list = [321286462987436033,211550782468784128,266282129132879873] #на кого реагировать
zz = ['Овен','Телец','Рак','Рыбы','Водолей','Козерог','Дева','Близнецы','Лев','Весы','Скорпион','Стрелец']
#(x) - место разделения на сообщения, так как нет discord nitro
zz_n = ['<:swastika:786866651148058635> Овен',
        '\nТелец',
        '(x)\n<:kotikfeeee:830398580551712768> Рак',
        '\n<:GayPride:509424847026126854> Рыбы',
        '\n<:toxic:841049700546117663> Водолей',
        '(x)\n<:kittylove:841047547828371527> Козерог',
        '\nДева',
        '\n<:TehePelo:509424973442711562> Близнецы',
        '\nЛев',
        '(x)\n<:roflanEbalo:509400537133744149> Весы',
        '\nСкорпион',
        '\n<:stalin:786867127092117505> Стрелец'] #Для персонализации зз, стикеры, очевидно, работают только в нашем дс

_rnm = ['Анек','Анекдот','Шути','Жги','Шутка']
_rnm_a = [1,11] #id с http://www.rzhunemogu.ru/FAQ.aspx
